
/* Class = "NSButtonCell"; title = "Χωρίς εικόνα"; ObjectID = "616"; */
"616.title" = "Χωρίς εικόνα";

/* Class = "NSButtonCell"; title = "Χρήση εικόνας:"; ObjectID = "617"; */
"617.title" = "Χρήση εικόνας:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Επιλογή..."; ObjectID = "665"; */
"665.title" = "Επιλογή...";

/* Class = "NSTextFieldCell"; title = "Προφίλ:"; ObjectID = "666"; */
"666.title" = "Προφίλ:";

/* Class = "NSTextFieldCell"; title = "Όνομα:"; ObjectID = "668"; */
"668.title" = "Όνομα:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
